{
  "parfums": [
    {
      "id": "1",
      "nom": "Été",
      "image": "/src/assets/summer_product_big.svg",
      "header_image": "/src/assets/summer_header_img.svg",
      "description": "Le soleil brille à son zénith, l’air vibre de chaleur, et une brise légère transporte des effluves d’agrumes gorgés de lumière… ÉTÉ est un parfum solaire et enivrant, une plongée dans les souvenirs dorés des journées sans fin. Dès l’ouverture, une explosion d’orange sanguine, de citron vert et de pamplemousse évoque la fraîcheur d’un jus glacé savouré sur une terrasse en bord de mer. Puis, le cœur s’illumine de fleurs blanches – néroli, tiaré et ylang-ylang – rappelant la douceur de la peau chauffée par le soleil et les draps empreints de sel marin. Enfin, un fond de vanille douce, de musc blanc et de bois flotté enveloppe la peau d’une sensualité chaude et réconfortante, comme une dernière étreinte avant le coucher du soleil. ÉTÉ, c’est l’odeur des souvenirs heureux, des éclats de rire sous un ciel azur, des instants volés entre sable chaud et vagues rafraîchissantes, un parfum qui prolonge la magie des beaux jours..",
      "light_description": "Le soleil brille à son zénith, l’air vibre de chaleur, et une brise légère transporte des effluves d’agrumes gorgés de lumière… ÉTÉ est un parfum solaire et enivrant.",
      "prix": "89,99€",
      "collection": "Été"
    },
    {
      "id": "2",
      "nom": "Pain d’épices",
      "image": "/src/assets/gingerbread_product_big.svg",
      "header_image": "/src/assets/gingerbread_header_img.svg",
      "description": "Une douce chaleur envahit l’air, les effluves sucrés et épicés réveillent des souvenirs d’enfance… PAIN D’ÉPICE est un parfum réconfortant, une madeleine olfactive qui ramène aux instants magiques des fêtes et des goûters partagés. Dès l’ouverture, une explosion de cannelle, de gingembre et d’orange confite évoque ces matinées passées à préparer des gourmandises dans une cuisine baignée de lumière. Puis, le cœur se réchauffe avec des notes de miel doré, de muscade et de vanille, rappelant la texture moelleuse d’un pain d’épices tout juste sorti du four. Enfin, un fond délicat de fève tonka, de bois de santal et de sucre brun enveloppe la peau d’une douceur infinie, comme une étreinte chaleureuse lors d’un soir d’hiver. PAIN D’ÉPICE, c’est l’essence des souvenirs sucrés, un parfum qui évoque les rires autour d’une table, les vitrines scintillantes et la tendresse d’un instant hors du temps.",
      "light_description": "Une douce chaleur envahit l’air, les effluves sucrés et épicés réveillent des souvenirs d’enfance… PAIN D’ÉPICE est un parfum réconfortant.",
      "prix": "69,99€",
      "collection": "Hiver"
    },
    {
      "id": "3",
      "nom": "Hiver",
      "image": "/src/assets/winter_product_big.svg",
      "header_image": "/src/assets/winter_header_img.svg",
      "description": "Un frisson sur la peau, l’air vif chargé de promesses… HIVER capture l’essence des instants figés dans la blancheur de la saison, ces souvenirs où le froid mordant se mêle à la chaleur réconfortante d’un foyer. Dès les premières notes, la fraîcheur givrée de la mandarine et du zeste de citron se mêle à la pureté d’un souffle glacé, rappelant les promenades dans un paysage enneigé. Puis, le cœur se réchauffe avec des accents de bois de cèdre et de baies de genièvre, évoquant le crépitement d’un feu de cheminée après une longue journée passée dehors. Enfin, un fond enveloppant de musc blanc et d’ambre doux dépose sur la peau une sensation cotonneuse, tel un plaid douillet en plein hiver. HIVER, c’est le parfum des souvenirs intimes, des rires cristallins dans l’air froid, d’un temps suspendu entre frissons et réconfort..",
      "light_description": "Un frisson sur la peau, l’air vif chargé de promesses… HIVER capture l’essence des instants figés dans la blancheur de la saison.",
      "prix": "69,99€",
      "collection": "Hiver"
    },
    {
      "id": "4",
      "nom": "Printemps",
      "image": "/src/assets/spring_product_big.svg",
      "header_image": "/src/assets/spring_header_img.svg",
      "description": "Les premiers rayons de soleil caressent la peau, l’air s’emplit de parfums frais et fleuris… PRINTEMPS est une parenthèse olfactive, un écho aux souvenirs de renaissance et d’insouciance, où chaque senteur réveille une émotion douce et lumineuse. Dès les premières notes, un éclat d’agrumes – citron vert, bergamote et mandarine – apporte une fraîcheur pétillante, rappelant la rosée du matin sur les jeunes bourgeons. Puis, un cœur fleuri de jasmin, de muguet et de fleur d’oranger s’épanouit, évoquant les jardins en éveil et les promenades sous les cerisiers en fleurs. Enfin, un fond délicat de musc blanc et de bois tendres prolonge cette sensation de pureté, tel un vent doux emportant les souvenirs d’une saison naissante. PRINTEMPS, c’est le parfum du renouveau, des premiers jours lumineux, des éclats de rire légers sous un ciel clair, une promesse d’instants heureux à venir.",
      "light_description": "Les premiers rayons de soleil caressent la peau, l’air s’emplit de parfums frais et fleuris… PRINTEMPS est une parenthèse olfactive.",
      "prix": "69,99€",
      "collection": "Printemps"
    },
    {
      "id": "5",
      "nom": "Automne",
      "image": "/src/assets/autumn_product_big.svg",
      "header_image": "/src/assets/autumn_header_img.svg",
      "description": "Un vent léger soulève un tourbillon de feuilles dorées, l’air est chargé de senteurs boisées et de fruits mûrs… AUTOMNE est une ode aux souvenirs doux et mélancoliques de cette saison où tout se pare de nuances chaleureuses. Dès l’ouverture, la mandarine juteuse et la bergamote lumineuse rappellent les dernières journées ensoleillées, ces instants où l’on croque dans un fruit gorgé de saveurs. Puis, le cœur se teinte de notes d’épices douces, de figue confite et de châtaigne grillée, évoquant les promenades en forêt et les goûters réconfortants autour d’une table en bois. Enfin, un sillage de bois de santal, de mousse et de vanille s’installe, tel un pull en laine douce qui réchauffe les journées fraîches et brumeuses. AUTOMNE, c’est le parfum des instants suspendus, des promenades sous la pluie fine, des souvenirs qui s’imprègnent de l’odeur de la terre humide et des feux de cheminée naissants.",
      "light_description": "Un vent léger soulève un tourbillon de feuilles dorées, l’air est chargé de senteurs boisées et de fruits mûrs… AUTOMNE est une ode aux souvenirs doux et mélancoliques.",
      "prix": "69,99€",
      "collection": "Automne"
    },
    {
      "id": "6",
      "nom": "Agrumes",
      "image": "/src/assets/citrus_product_big.svg",
      "header_image": "/src/assets/citrus_header_img.svg",
      "description": "Un instant suspendu, une brise légère chargée de soleil… AGRUME est un voyage olfactif à travers les souvenirs éclatants d’été, où chaque note raconte une histoire, un moment précieux gravé dans le temps. Dès l’ouverture, une explosion d’orange sanguine, de citron vert et de pamplemousse évoque ces matinées d’enfance, où l’on épluchait avec gourmandise des fruits fraîchement cueillis. Puis, le néroli et la fleur d’oranger viennent apporter une touche de douceur, rappelant les siestes sous les orangers en fleurs, bercées par la chaleur de l’après-midi. Enfin, un fond subtil de musc blanc et de bois blond prolonge ce souvenir, comme la caresse d’un rayon de soleil sur la peau.AGRUME, c’est l’odeur des jours heureux, une mémoire olfactive qui ressuscite la lumière et l’insouciance d’un été éternel.",
      "light_description": "Un instant suspendu, une brise légère chargée de soleil… AGRUME est un voyage olfactif à travers les souvenirs éclatants d’été.",
      "prix": "69,99€",
      "collection": "Fruits"
    },
    {
      "id": "7",
      "nom": "Mer",
      "image": "/src/assets/sea_product_big.svg",
      "header_image": "/src/assets/sea_header_img.svg",
      "description": "Une sensation de fraicheur et de douceur transmise a travers l’odeur de la mer. Retourner vivre vos plus beau souvenirs de vacances d’été.  Une note d’odeur salé va vous re transporter au bord de l’eau entrain de se baigner, et de passer des heures au bord de la mer.  de plus, un zes de citron va vous rappeler la fraicheur de l’environnement et l’apaisement qu’il procure. Enfin vous serez embaumé, de légère notes marines et aquatiques pouvant éveiller un mélange d’odeur nous rappelant le corail, les algues. c’est le parfum des doux souvenirs familiale rappelant les nombreuses heures de jeu et du partage d’un agréable et inoubliable moment avec ses proches.",
      "light_description": "Une sensation de fraicheur et de douceur transmise a travers l’odeur de la mer.",
      "prix": "69,99€",
      "collection": "Été"
    },
    {
      "id": "8",
      "nom": "Cuir",
      "image": "/src/assets/leather_product_big.svg",
      "header_image": "/src/assets/leather_header_img.svg",
      "description": "Retourner vous mémorez votre enfance, les moments passer avec vos grands parents dans des anciens fauteuils en cuir a lire des livres. Laisser vous border par le rappel de vos longue sortie en pleine air a travers la forte sensation enveloppante et chaleureuses de ce parfum. ressentez une douce note olfactive cuivrée grâce a une huile essentielle de ciste accompagné de bois de santal et de labdanum: Une résine qui va vous apportez une riche sensation de douceur et de chaleur. C’est l’essence des souvenirs chaleureux, donnant une impression de revenir dans l’ancien temps.",
      "light_description": "Retourner vous mémorez votre enfance, les moments passer avec vos grands parents dans des anciens fauteuils en cuir a lire des livres.",
      "prix": "69,99€",
      "collection": "Automne"
    },
    {
      "id": "9",
      "nom": "Lavande",
      "image": "/src/assets/lavender_product_big.svg",
      "header_image": "/src/assets/lavender_header_img.svg",
      "description": "Apaisez vous en vous laissant bercer par la délicatesse de l’odeur de lavande. Vous voyagerez a . travers le temps en vous remémorant vos belle vacances en Provence ou vos moment détente au soleil. Des l’ouverture, vous serez apaisé, calmé, grâce a une note florale ajouter par la présence de l’huile essentielle de lavande. Une douce odeur de citron et d’eucalyptus apporterons une sensation de fraicheur qui réveillera en vous vos longue après midi dans les champs a cueillir et vous promener dans les champs. enfin, une note florale complétera le tout avec un ajout de rose ou encore de camomille. La lavande vous replongera dans vos nombreux souvenirs de voyage en famille tout en apportant le calme et la relaxation.",
      "light_description": "Apaisez vous en vous laissant bercer par la délicatesse de l’odeur de lavande.",
      "prix": "69,99€",
      "collection": "Été"
    } 
 ],
  "packs": [
    {
      "id": "1",
      "nom": "Capsule d'air été",
      "image": "/src/assets/box_summer_big.svg",
      "slogan": "Été, la chaleur à vos portes.",
      "prix": "150,00€"
    },
    {
      "id": "2",
      "nom": "Capsule d'air hiver",
      "image": "/src/assets/box_winter_big.svg",
      "slogan": "Hiver, la fraîcheur des fêtes ainsi que sa chaleureuse idée.",
      "prix": "150,00€"
    },
    {
      "id": "3",
      "nom": "Capsule d'air printemps",
      "image": "/src/assets/box_spring_big.svg",
      "slogan": "Printemps, la silouette chyprée-rosée plisée de contrastes.",
      "prix": "150,00€"
    },
  
    {
      "id": "4",
      "nom": "Capsule d'air total",
      "image": "/src/assets/box_total_air.svg",
      "slogan": "Là où les saisons s'emmèlent, les odeurs aussi.",
      "prix": "150,00€"
    },
    {
      "id": "5",
      "nom": "Capsule d'air automne",
      "image": "/src/assets/box_autumn_big.svg",
      "slogan": "Automne, la silhouette orangée des feuilles séchées.",
      "prix": "150,00€"
    }
  ]

}